[global]
SMXDAAB001=唯一标识符
SMXDAAB002=所属标识符
SMXDAAB003=打印者代号
SMXDAAB004=打印者姓名
SMXDAAB005=打印位置
SMXDAAB006=打印时间
SMXDAAB007=浏览器版本
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMXDAAB001=
SMXDAAB002=
SMXDAAB003=
SMXDAAB004=
SMXDAAB005=
SMXDAAB006=
SMXDAAB007=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

